<template>
<div>
<h1>개인정보 수집 및 이용 동의 약관</h1>
<br>

<p>안녕하세요! 저희 이의이승 서비스를 이용해 주셔서 감사합니다. 본 동의 약관은 개인정보의 수집, 이용, 보호에 관한 사항을 안내합니다.</p>
<h2>제1조 수집하는 개인정보 항목</h2>
<p>1) 필수 항목: 성명, 이메일 주소, 연락처</p>
<p>2) 선택 항목: 주소, 생년월일, 성별 등 추가 정보</p>

<h2>제2조 개인정보의 수집 및 이용 목적</h2>
<p>1) 서비스 제공을 위한 회원 가입 및 관리</p>
<p>2) 서비스 이용에 따른 통계 및 분석</p>
<p>3) 고지사항 전달, 이벤트 및 광고성 정보 제공</p>

<h2>제3조 개인정보의 보유 및 이용 기간</h2>
<p>1) 회원 탈퇴 시 또는 정보 제공 동의 철회 시까지</p>
<p>2) 관련 법령에 따라 보존할 필요가 있는 경우 해당 기간 동안</p>

<h2>제4조 개인정보의 제공</h2>
<p>1) 회사는 이용자의 개인정보를 본인의 동의 없이 타인 또는 타기업, 기관에 제공하지 않습니다.</p>

<h2>제5조 개인정보의 파기</h2>
<p>1) 수집한 개인정보의 수집 및 이용 목적이 달성된 경우, 지체 없이 파기됩니다.</p>
<p>2) 관련 법령에 따라 보존할 필요가 있는 경우, 그 기간 동안 보관 후 파기됩니다.</p>

<h2>제6조 개인정보 수집 및 이용 동의 철회</h2>
<p>1) 개인정보 수집 및 이용에 대한 동의는 언제든지 철회할 수 있습니다.</p>
<p>2) 동의 철회 시에는 서비스 이용이 제한될 수 있습니다.</p>

<h2>제7조 개인정보의 안전성 확보 조치</h2>
<p>1) 개인정보를 안전하게 관리하기 위한 기술 및 관리적 대책을 시행하고 있습니다.</p>

<p><strong>본 약관에 동의하시면, 서비스를 원활히 이용하실 수 있습니다.</strong></p>
<p><strong>동의하지 않을 경우, 일부 서비스 이용이 제한될 수 있습니다.</strong></p>

<p>본 약관은 2023년 12월 18일부터 시행됩니다.</p>
</div>
</template>
<script>
export default {
	name: 'SecConsent',
}
</script>